[
	{
		"songName":"What Doesn't Kill You Makes You Stronger",
		"artist":"Kelly Clarkson",
		"link":"https://youtu.be/Xn676-fLq7I",
		"quotes":[
			"Baby you don't know me, cause you're dead wrong.",
			"What doesn't kill you makes you stronger.",
			"Stand a little taller.",
			"Doesn't mean I'm lonely when I'm alone.",
			"Thanks to you I got a new thing started.",
			"The day you left was just my beginning."
		]
	},
	{
		"songName":"Hold On",
		"artist":"Wilson Phillips",
		"link":"https://youtu.be/uIbXvaE39wM",
		"quotes":[
			"No one can change your life except for you.",
			"Don't ever let anyone step all over you.",
			"Open your heart and your mind.",
			"Is it really fair to feel this way inside?",
			"Some day somebody's gonna make you want to turn around and say goodbye.",
			"Things'll go your way if you hold on for one more day.",
			"You could sustain, or are you comfortable with the pain?",
			"You've got no one to blame for your unhappiness.",
			"Don't you think it's worth your time to change your mind?",
			"I know that there is pain, but you hold on for one more day."
		]
	},
	{
		"songName":"You Gotta Be",
		"artist":"Des'ree",
		"link":"https://youtu.be/jvl7240TZTc",
		"quotes":[
			"Challenge what the future holds.",
			"Try and keep your head up to the sky.",
			"Go ahead release your fears, stand up and be counted.",
			"Don't be ashamed to cry.",
			"You gotta be bad, you gotta be bold, you gotta be wiser.",
			"You gotta be hard, you gotta be tough, you gotta be stronger.",
			"You gotta be cool, you gotta be calm, you gotta stay together.",
			"Try to solve the puzzles in your own sweet time."
		]
	},
	{
		"songName":"Best Thing I Never Had",
		"artist":"Beyonce",
		"link":"https://youtu.be/FHp2KgyQUFk",
		"quotes":[
			"Thank God I dodged the bullet.",
			"I'm so through with that.",
			"I found the good in goodbye."
		]
	},
	{
		"songName":"Hand In My Pocket",
		"artist":"Alanis Morissette",
		"link":"https://youtu.be/LQ8D5Ihe4hg",
		"quotes":[
			"What it all comes down to is that everything's gonna be fine, fine, fine.",
			"I'm young and I'm underpaid, I'm tired but I'm working, yeah.",
			"What it all comes down to is that I haven't got it all figured out just yet."
		]
	},
	{
		"songName":"Get Myself Together",
		"artist":"Robyn",
		"link":"https://youtu.be/gYEO3Zzqhp4",
		"quotes":[
			"When nothing else fits, pick up the pieces and move on.",
			"I got to get my head back on, I got to get myself together.",
			"When this hurt is gone, I got to get myself together.",
			"You can't pretend that nothing's wrong.",
			"I trust you decide on what you know is right.",
			"For whatever it's worth, I am on your side."
		]
	},
	{
		"songName":"Bulletproof",
		"artist":"La Roux",
		"link":"https://youtu.be/NQdC7h609k8",
		"quotes":[
			"This time, baby, I'll be bulletproof.",
			"Life's too short for me to stop.",
			"Oh, baby, your time is running out."
		]
	},
	{
		"songName":"Independent Women",
		"artist":"Destiny's Child",
		"link":"https://youtu.be/0lPQZni7I18",
		"quotes":[
			"Pay my own fun, I pay my own bills, always 50/50 in relationships.",
			"I depend on me.",
			"I worked hard and sacrificed to get what I get.",
			"Ladies, it ain't easy being independent.",
			"Depend on no one else to give you what you want."
		]
	},
	{
		"songName":"Uncharted",
		"artist":"Sara Bareilles",
		"link":"https://youtu.be/zlxB9zGH8GU",
		"quotes":[
			"Don't ask me how to get started, it's all uncharted.",
			"I won't go as a passenger, no, waiting for the road to be laid.",
			"I may be going down, but I'm taking flame over burning out.",
			"Compare where you are to where you want to be, and you'll get nowhere."
		]
	},
	{
		"songName":"Try Everything",
		"artist":"Shakira",
		"link":"https://youtu.be/c6rP-YP4c5I",
		"quotes":[
			"I won't give in till I reach the end, then I'll start again.",
			"I wanna try everything. I wanna try even though I could fail.",
			"Look how far you've come.",
			"Don't beat yourself up. Don't need to run so fast."
		]
	},
	{
		"songName":"18 Wheeler",
		"artist":"Pink",
		"link":"https://youtu.be/3qVBzn-MyIo",
		"quotes":[
			"You know I'm not that kind of girl, that'll lay there let you come first.",
			"You can push me out the window, I'll just get back up.",
			"Hey girl, are you ready for today?",
			"You can run over me with your 18 wheeler truck, and I won't give a fuck."
		]
	},
	{
		"songName":"Confident",
		"artist":"Demi Lovato",
		"link":"https://youtu.be/cwLRQn61oUY",
		"quotes":[
			"I'm the boss right now.",
			"This is my game, and you better come to play.",
			"I used to hold my freak back, now I'm letting go.",
			"Bitch, I run this show.",
			"So you say I'm complicated, but you've had me underrated."
		]
	}
]
